/* Localized versions of Info.plist keys */

CFBundleName = "Skype";
SKCalltoURL = "Buat panggilan kepada";
NSHumanReadableCopyright = "© 2015 Skype dan/atau Microsoft";
NSContactsUsageDescription = "Skype membenarkan anda membuat panggilan dan menghantar mesej SMS kepada kenalan anda.";